"Welcome to the %s installer." = "歡迎來到 %s 安裝程式。";

"Install" = "安裝";

"Uninstall" = "解除安裝";

"Install %s" = "安裝 %s";

"Uninstall %s" = "解除安裝 %s";

"Open %s..." = "開啟 %s...";

"OK" = "確定";

"%s Installed" = "%s 已安裝";

"%s has been installed." = "%s 已經安裝完畢。";

"%s Uninstalled" = "%s 已解除安裝";

"%s has been uninstalled." = "%s 已經解除安裝完畢。";

"%s Not Installed." = "%s 並未安裝。";

"%s was NOT installed.  Please make sure you are running the installer from the disk image and try again." = "%s 並未安裝。請確認您是由磁碟映像檔執行安裝程式，然後再試一次。";

"%s was NOT uninstalled.  Please make sure you are running the installer from the disk image and try again." = "%s 並未解除安裝。請確認您是由磁碟映像檔執行安裝程式，然後再試一次。";

"%s was NOT installed.  Please try again." = "%s 並未安裝，請再試一次。";

"%s was NOT uninstalled.  Please try again." = "%s 並未解除安裝，請再試一次。";

"Quit %s" = "結束 %s";

"Cancel" = "取消";

"We have to quit %s before proceeding.  Quit %s now?" = "在進行之前，必須結束 %s。您是否要立即結束 %s？";

"Continue" = "繼續";

"%s is still running.  Please quit %s and then click Continue." = "%s 仍在執行中。請先結束 %s，然後點選「繼續」。";

// status messages

"Complete..." = "完成...";

"Quitting %s..." = "正在結束 %s...";

"Checking for %s..." = "正在檢查 %s...";

"Installing %s..." = "正在安裝 %s...";

"Uninstalling %s..." = "正在解除安裝 %s...";

"Quit" = "結束";

// new

"Unsupported System" = "Unsupported System";

"%s was NOT installed.  Mac OS X %s or higher is required to run %s." = "%s was NOT installed.  Mac OS X %s or higher is required to run %s.";

"Accept" = "接受";

"Decline" = "拒絕";

"%@ License Agreement" = "%@ 軟體許可證";

"Print..." = "列印...";


